
const help = (prefix) => { 
	return `            	
┏━━━━°❀ ❬ 𝘼𝘽𝙊𝙐𝙏 ❭ ❀°━━━━┓
┃╔═══════════════════╗
┏❉ *${prefix}owner*
┣❉ *${prefix}donasi*
┗❉ *${prefix}info*
┃╚═══════════════════╝
┣━━━━°❀ ❬ 𝗠𝗔𝗞𝗘𝗥 ❭ ❀°━━━━⊱
┃╔═══════════════════╗
┃╠➥ *${prefix}nulis* [text]
┃╠➥ *${prefix}toimg* [reply pict]
┃╠➥ *${prefix}logowolf* [AINE|text]
┃╠➥ *${prefix}logolion* [AINE|text]
┃╠➥ *${prefix}logoglitch* [AINE|text]
┃╠➥ *${prefix}logojoker* [AINE]
┃╠➥ *${prefix}logoblood* [AINE]
┃╠➥ *${prefix}logodropwater* [AINE]
┃╚═══════════════════╝
┣━━━━°❀ ❬ 𝙈𝙀𝘿𝙄𝘼 ❭ ❀°━━━━━⊱
┃╔═══════════════════╗
┃╠➥ *${prefix}tiktok*
┃╠➥ *${prefix}meme*
┃╠➥ *${prefix}memeindo*
┃╠➥ *${prefix}nsfwloli* 
┃╠➥ *${prefix}ocr* [pict]
┃╠➥ *${prefix}neko*
┃╠➥ *${prefix}randomanime*
┃╠➥ *${prefix}loli*
┃╠➥ *${prefix}waifu*
┃╚═══════════════════╝
┣━━━°❀ ❬ 𝘿𝙊𝙒𝙉𝙇𝙊𝘼𝘿 ❭ ❀°━━⊱
┃╔═══════════════════╗
┃╠➥ *${prefix}ytmp3*
┃╠➥ *${prefix}ytmp4*
┃╚═══════════════════╝
┣━━━━°❀ ❬ 𝙂𝙍𝙊𝙐𝙋 ❭ ❀°━━━━⊱
┃╔═══════════════════╗
┃╠➥ *${prefix}add* [62xxx]
┃╠➥ *${prefix}kick* [tag nomor]
┃╠➥ *${prefix}setpp* [pict]
┃╠➥ *${prefix}tagme* [tag]
┃╠➥ *${prefix}tagall*
┃╠➥ *${prefix}listadmin*
┃╠➥ *${prefix}demote* [tag]
┃╠➥ *${prefix}promote* [tag]
┃╠➥ *${prefix}grup* [buka/tutup]
┃╠➥ *${prefix}welcome* [1/0]
┃╠➥ *${prefix}nsfw* [1/0]
┃╠➥ *${prefix}simih* [1/0]
┃╚═══════════════════╝
┣━━━━°❀ ❬ 𝙊𝙒𝙉𝙀𝙍 ❭ ❀°━━━━⊱
┃╔═══════════════════╗
┃╠➥ *${prefix}bc* [text]
┃╠➥ *${prefix}clearall* 
┃╠➥ *${prefix}setprefix* []
┃╠➥ *${prefix}leave*
┃╠➥ *${prefix}blocklist*
┃╠➥ *${prefix}clone* [tag]
┃╚═══════════════════╝
┣━━━━━°❀ ❬ 𝙎𝙋𝘼𝙈 ❭ ❀°━━━━━⊱
┃╔═══════════════════╗
┃╠➥ *${prefix}spamsms*
┃╠➥ *${prefix}spamcall*
┃╠➥ *${prefix}spamgmail*
┃╚═══════════════════╝
┣━━━━°❀ ❬ 𝙊𝙏𝙃𝙀𝙍 ❭ ❀°━━━━⊱
┃╔═══════════════════╗
┃╠➥ *${prefix}ytsearch* [text]
┃╠➥ *${prefix}wait*
┃╠➥ *${prefix}nama* [Aine]
┃╠➥ *${prefix}map* [Jakarta]
┃╠➥ *${prefix}qrcode* [link]
┃╠➥ *${prefix}tiktokstalk*
┃╠➥ *${prefix}shortlink*
┃╠➥ *${prefix}url2img*
┃╠➥ *${prefix}alay* [text]
┃╠➥ *${prefix}hilih* [text]
┃╠➥ *${prefix}quotes*
┃╠➥ *${prefix}bucin*
┃╠➥ *${prefix}wiki* [Anjing]
┃╠➥ *${prefix}wikien* [Dog]
┃╚═══════════════════╝
┣━━━━°❀ ❬ 𝙎𝙊𝙐𝙉𝘿 ❭ ❀°━━━━⊱
┃╔═══════════════════╗
┃╠➥ *${prefix}gtts*
┃╠➥ *${prefix}tts*
┃╚═══════════════════╝
┣━━━━━━━━━━━━━━━━━━━━━⊱
┣━━━━━━━━━━━━━━━━━━━━━┓
┃  𝗣𝗢𝗪𝗘𝗥𝗘𝗗 𝗕𝗬 𝐀𝐈𝐍𝐄𝐁𝐎𝐓   
┗━━━━━━━━━━━━━━━━━━━━━┛`
}

exports.help = help

 
